<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Cascadas 1</title>
<style type="text/css">
<!--
body {
	background-image: url(IMAGENES%20DE%20PAG/textura-muro.jpg);
	background-repeat: repeat;
}
.Estilo1 {
	color: #FFFFFF;
	font-family: "ARTESANIA Display";
	font-size: 36px;
}
.Estilo3 {color: #66FF00; font-family: "ARTESANIA Display"; font-size: 36px; }
.Estilo4 {color: #FFFFFF; font-family: Oswald; font-size: 18px; }
.Estilo5 {
	font-family: Oswald;
	font-size: 18;
	color: #FFFFFF;
}
.Estilo6 {
	font-size: 20px;
	color: #00FFFF;
}
.Estilo7 {color: #00FFFF; font-family: Oswald; font-size: 20px; }
.Estilo8 {color: #000000}
.Estilo9 {color: #FF0000}
-->
</style></head>

<body>
<div align="center">
  <p class="Estilo1">CASCADAS DE CHIGNAHUAPAN</p>
  <p align="center" class="Estilo3">Cascadas de Quetzalapan</p>
  <p align="left" class="Estilo7">En Mayo de 1930 a trav&eacute;s de la conformaci&oacute;n de la Cooperativa de Luz de Chignahuapan conformado por chignahuapenses y encabezados por el Sr. Nemorio Rivera se empiezan a aprovechar las corrientes y ca&iacute;da de agua para que junto con las turbinas instaladas en este lugar se empieza a generar energ&iacute;a el&eacute;ctrica para el pueblo de Chignahuapan.</p>
  <p align="center" class="Estilo4"><span class="Estilo9"></span><img src="IMAGENES DE PAG/chigna.jpg" width="667" height="265" /></p>
  <p align="left" class="Estilo7">Actualmente esta cooperativa funciona como un centro ecotur&iacute;stico ideal para disfrutar con la familia y amigos del contacto directo con la naturaleza, de sus actividades de turismo extremo como rappel, tirolesa, puente colgante, campamentos, adem&aacute;s de ofrecerte servicios complementarios como recorridos interpretativos, servicio de cafeter&iacute;a, &aacute;rea de asadores y sanitarios, tienda de suvenires, &aacute;rea de rio y miradores y lo mas importante sus ca&iacute;das de agua con mas de 200m con su salto principal llamado &ldquo;Salto de Quetzalapan&rdquo;</p>
  <p align="center" class="Estilo4"><img src="IMAGENES DE PAG/b8be7e46d1c1c86977c7c3d3b4a27647.jpg" width="500" height="333" /></p>
  <p align="center" class="Estilo7">(Abre los 365 d&iacute;as del a&ntilde;o de 8:00 am a 7:00 pm)</p>
  <p align="center" class="Estilo7">Ubicacion:</p>
  <p align="center" class="Estilo4"><img src="IMAGENES DE PAG/quetzalapan2.jpg" width="427" height="276" /> </p>
  <p class="Estilo3">Cascadas de Tuliman </p>
  <p align="left" class="Estilo5 Estilo6">Esta espectacular ca&iacute;da se encuentra a 30 minutos de Zacatl&aacute;n, recorriendo el acceso sur y tomando la carretera que va a Chignahuapan, en tan solo 15 minutos llegar&aacute; a la zona de topes de San Isidro Tomatl&aacute;n y a la izquierda se ingresa por un camino de terracer&iacute;a que conduce a Quetzalapa, siguiendo esta ruta llegar&aacute; a la caseta de acceso al parque Ecotur&iacute;stico de Tulim&aacute;n en donde podr&aacute; disfrutar de una incomparable vista de una cascada de aproximadamente 300 metros de altura, dividida en 3 cuerpos que inician con el Salto de Quetzalapa que se ubica dentro del municipio de Zacatl&aacute;n, asimismo podr&aacute; vivir una experiencia inigualable en el mirador del segundo cuerpo de la cascada sintiendo el v&eacute;rtigo de la ca&iacute;da de agua en una profunda poza.</p>
  <p align="center" class="Estilo3 Estilo5"><img src="IMAGENES DE PAG/1415032857.jpg" width="720" height="482" /></p>
  <p align="center" class="Estilo5 Estilo6">UBICACION:</p>
  <p align="center" class="Estilo3"><iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3752.208068155396!2d-97.97880628551744!3d19.87343418663546!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d06e0b9c4f9b8f%3A0x7a059f66c0927130!2sCascadas+Tuliman!5e0!3m2!1ses!2smx!4v1491415057199" width="600" height="450" frameborder="0" style="border:0" allowfullscreen></iframe> </p>
</div>
</body>



</html>
