<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo5 {
	font-family: Ravie;
	font-size: xx-large;
	color: #00FFFF;
}
body {
	background-color: #F0F0F0;
	background-image: url(IMAGENES%20DE%20PAG/tetura.jpg);
	background-repeat: repeat;
}
.Estilo7 {
	color: #FF00FF;
	font-style: italic;
}
.Estilo9 {
	color: #FFFF00;
	font-style: italic;
	font-size: 18px;
}
.Estilo11 {
	font-family: "Comic Strip";
	font-size: 24px;
	color: #003399;
}
-->
</style>
</head>

<body>
<div align="center">
  <p class="Estilo5"> CAPULINA  </p>
</div>
<div align="center"></div>


<div align="center">
  <table width="590" height="185" border="1">
    <tr>
      <th width="587" bgcolor="#999966" scope="row"><p class="Estilo9">Fue  hasta dos a&ntilde;os despu&eacute;s, en el a&ntilde;o 2009, cuando el gobierno de Puebla le rindi&oacute;  este homenaje al&nbsp;&ldquo;Campe&oacute;n del humorismo blanco&rdquo; <strong>Gaspar Henaine Capulina</strong>, quien actualmente, a sus 85  a&ntilde;os de edad, se encuentra muy enfermo en terapia intensiva.<br />
  La  mayor&iacute;a de nosotros sin duda guarda momentos muy hermosos de la infancia al  recordarlo en m&uacute;ltiples pel&iacute;culas, programas de televisi&oacute;n, en el circo, as&iacute;  como con los&nbsp;Capulinitas, una especie de libritos con historietas muy  alegres y entretenidas.<br />
  Este  no es m&aacute;s que un peque&ntilde;o homenaje a un gran hombre que por d&eacute;cadas nos hizo  sonre&iacute;r, y por el que todos elevamos una oraci&oacute;n por su pronta recuperaci&oacute;n.</p>        
      <p align="right" class="Estilo7">&nbsp;</p></th>
    </tr>
  </table>
  <p>&nbsp;</p>
  
  <div align="left">
    <table width="200" border="1">
      <tr>
        <th bgcolor="#00FFFF" scope="row"><a href="https://www.google.com.mx/maps/place/Estatua+a+Gaspar+Henaine+%22Capulina%22/@19.8379937,-98.0338567,17z/data=!3m1!4b1!4m5!3m4!1s0x85d06c6ced76d3bd:0xe3e334bf87854153!8m2!3d19.8379937!4d-98.031668" target="_parent" class="Estilo11">MAPA DE LA UBICACION </a></th>
      </tr>
    </table>
  </div>
    <div align="right">
  
   <p>&nbsp;</p>
   <p> <marquee>
     <img src="IMAGENES DE PAG/capulina 3.jpg" width="291" height="173" />
   </marquee>
   </p>
  
    <table width="817" height="357" border="1">
      <tr>
        <th bgcolor="#999999" scope="row"><p>CHIGNAHUAPAN, Pue, 24 de febrero. Una de  las sorpresas para cualquier mexicano durante una primera visita a esta  poblaci&oacute;n hechizante y amigable de las altas monta&ntilde;as de la sierra norte&ntilde;a  poblana es descubrir, por el mero coraz&oacute;n de su plaza principal, la estatua del  c&oacute;mico, m&uacute;sico y actor Gaspar Henaine P&eacute;rez&nbsp;<em>Capulina</em>&nbsp;(Chignahuapan, 6 de enero 1927).<br />
          Los inicios de Gaspar Henaine en el arte se remontan a cuando  ten&iacute;a 10 a&ntilde;os y en su etapa adolescente en la cinta&nbsp;El globo de Cantolla,  1943, en la que gritaba &ldquo;&iexcl;Loter&iacute;a!&rdquo;. La historia la cont&oacute; el  mismo&nbsp;Capulina&nbsp;a su nieta Ericka Alem&aacute;n Henaine el 6 de enero de  2006.<br />
          Entre sus pininos musicales destac&oacute; una agrupaci&oacute;n que fund&oacute;  como bailar&iacute;n, guitarrista y cantante con uno de los grandes compositores del  bolero mexicano de la llamada&nbsp;Generaci&oacute;n degollada: Vicente Garrido  (1924-2003), en el conjunto &ldquo;Los exc&eacute;ntricos del ritmo&rdquo;; y en 1949, con el popular  tr&iacute;o &ldquo;Los Trincas&rdquo;, cuando surgi&oacute; el apodo que remit&iacute;a a un ar&aacute;cnido.<br />
          Gaspar Henaine m&aacute;s conocido como  &quot;Capulina&quot;, naci&oacute; y vivi&oacute; sus primeros a&ntilde;os en la demarcaci&oacute;n de este  pueblo m&aacute;gico, fue hijo de don Antonio Henaine Hel&uacute;, un empresario &aacute;rabe y de  &quot;Conchita&quot; P&eacute;rez, nacida en Chignahuapan.<br />
        Su infancia y adolescencia las  vivi&oacute; entre las calles Primera de Justo Sierra y Cuarta calle de Lerdo, en el  Centro Hist&oacute;rico de esta ciudad; Gaspar Henaine &ldquo;capulina&rdquo; falleci&oacute; el 30 de  septiembre de 2011 a las 14:30 horas a los 85 a&ntilde;os de edad.</p></th>
      </tr>
      </table>
  </div>
</div>
</body>

</html>
