<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	color: #000000;
	font-size: 20px;
	font-family: "AR CENA";
}
body {
	background-color: #CCCC99;
	background-image: url(IMAGENES%20DE%20PAG/textura%20papael%20antigua.jpg);
	background-repeat: repeat;
}
-->
</style>
</head>

<body>
<p align="center" class="Estilo1">Bas&iacute;lica de la Inmaculada Concepci&oacute;n.</p>
<p align="center" class="Estilo1">Era el a&ntilde;o de 1960, el p&aacute;rroco Ildefonso Illescas  estaba comisionado en continuar la evangelizaci&oacute;n del lugar, poco tiempo  despu&eacute;s se dio cuenta de que la iglesia que ten&iacute;a el pueblo era insuficiente  para tanto devoto, as&iacute; que comenz&oacute; a trabajar para hacer una casa m&aacute;s grande  para sus feligreses.<br />
  Durante 6 a&ntilde;os cientos de manos del pueblo trabajaron codo a codo  para lograr el sitio.<br />
  Inicialmente el lugar tendr&iacute;a una altura de 30 metros, y al p&aacute;rroco se le  ocurri&oacute; ponerle una figura de la Inmaculada Concepci&oacute;n, habl&oacute; con el escultor  poblano Jos&eacute; Luis Silva, juntos ultimaron detalles de c&oacute;mo quer&iacute;an la imagen y  as&iacute; comenzaron a trabajarla.
  <br />
  Durante 6 a&ntilde;os la virgen fue tallada cuidadosamente en madera de cedro, al  igual que su hijo Jes&uacute;s, beb&eacute; al que carga de su lado izquierdo.<br />
  La obra fue terminada en 1972. A&ntilde;os m&aacute;s tarde, el padre Ildefonso  Illescas, solicit&oacute; al Vaticano que se le nombrara Bas&iacute;lica Menor, y as&iacute; en 1999  Juan Pablo II le otorg&oacute; esta distinci&oacute;n. Hoy la belleza de esta virgen se  levanta doce metros del suelo.
  <br />
  Miles y miles de personas la visitan todos los a&ntilde;os, sobre todo en su d&iacute;a, el&nbsp;<strong>8  de diciembre</strong>.</p>
</body>
</html>
