<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Parroquia de Santiago Ap&oacute;stol</title>
<style type="text/css">
<!--
body,td,th {
	color: #FFFFFF;
}
body {
	background-image: url(IMAGENES%20DE%20PAG/dark-blue-texture-background-309257.jpg);
	background-repeat: repeat;
}
.Estilo2 {
	font-family: "left hand comic";
	font-size: 36px;
}
#Layer1 {
	position:absolute;
	width:212px;
	height:64px;
	z-index:1;
	left: 47px;
	top: 951px;
}
.Estilo5 {
	font-family: "Comic Strip";
	font-size: 36px;
	color: #FF00FF;
}
-->
</style></head>

<body>
<div align="center" class="Estilo2">  Parroquia de Santiago Ap&oacute;stol</div>
<div align="center">
  <p class="Estilo2">&nbsp;</p>
  <p align="center">La Parroquia de Santiago  Ap&oacute;stol&nbsp;construida por los franciscanos&nbsp;data del siglo XIX. Destaca  su sorprendente fachada ornamentada por un artista nativo, excelente muestra  del estilo barroco ind&iacute;gena o tetitqui que se caracteriza por la profusi&oacute;n de  im&aacute;genes y decoraci&oacute;n con motivos fitomorfos. Con una sucesi&oacute;n de im&aacute;genes  extra&ntilde;amente proporcionadas, con expresiones rayando en lo burl&oacute;n, sosteniendo  cuernos de la abundancia y un aut&eacute;ntico vergel de frutas y hojas verdes  decorando capiteles y columnas, el efecto es realmente asombroso. La portada  est&aacute; presidida por la imagen de Santiago Ap&oacute;stol a caballo.</p>
  <p><img src="IMAGENES DE PAG/2993074669_d876319992.jpg" width="340" height="261" /></p>
  <p>En una de las partes de la iglesia se encuentra  la figura de San Charbel, misma que esta repleta de listones, en los cuales las  personas que buscan tener un milagro, acuden con &eacute;l; en el list&oacute;n escriben su  petici&oacute;n y dependiendo del color del list&oacute;n, &eacute;ste debe ser simb&oacute;lico al favor  que se le esta pidiendo, regularmente acuden aquellos que necesitan mejorar su  salud, o se encuentran en alg&uacute;n problema.&nbsp;<br />
      <br />
    Entre alguno de los colores que recuerdo son el  amarillo que significa una petici&oacute;n de paz y sabidur&iacute;a, el rosa para  reconciliaciones entre otros colores como el verde, azul, blanco etc. La iglesia  por las noches tiene una iluminaci&oacute;n muy bonita, y como se encuentra cerca del  Kiosko, hay muchas personas que venden algunas artesan&iacute;as.<br />
  <br />
    Como dato extra, la Parroquia es de un estilo  Barroco Ind&iacute;gena y el 25 de Julio es la Fiesta Patronal.</p>
  <p align="center">&nbsp;  </p>
  <form id="form1" name="form1" method="post" action="">
    <label></label>
  </form>
  <p align="center">
    <label>
    <embed src="IMAGENES DE PAG/CAMPANAS DE IGLESIA - efecto de sonido.mp3" width="76" height="41"></embed> 
    </label>
    <img src="IMAGENES DE PAG/Pagina 2.jpg" width="256" height="329" /></p>
  <p align="center">&nbsp;</p>
  <table width="200" border="1">
    <tr>
      <th bgcolor="#0000FF" scope="row"><a href="Galerias.html" target="_parent" class="Estilo5">GALERIAS</a></th>
    </tr>
  </table>
  <p align="right">&nbsp;</p>
  <p>&nbsp;</p>
</div>
<p align="center">&nbsp;</p>
</body>
</html>
